/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Bir uygulamayı çöpe taşıyorsunuz, bu uygulamaya bağlı sistem dosyalarını da çöpe taşımak istermisiniz?";
"No files will be deleted until you empty the trash." = "Çöpü boşaltmadığınız sürece hiçbir dosya silinmeyecektir.";
"Leave files" = "Dosyaları bırak";
"Move files" = "Dosyaları taşı";
